{
    "YourVoicePrecious": "Your voice has\nirreplaceable meaning",
    "WhatIsContext": "'context' is an app for delivering your voice messages\n to your irreplaceable people after you pass away.",
    "YourVoicePreciousMobile": "Your voice has\nirreplaceable meaning",
    "WhatIsContextMobile": "'context' is an app\n for delivering your voice messages\n to your irreplaceable people \nafter you pass away.",
    "episode1": "May 2023. \nIt was the last Japanese golden week holidays. \nThe last moment of my mother, \nwho was fighting with cancer for almost six and half years, \nwas getting closer day by day.",
    "episode2": "Lying next to her in her room, \nI decided to realize this app \nthough it was still in the investigation stage \nat that time.",
    "episode3": "Your voice has irreplaceable value and meaning.",
    "episode4": "There are people who wish to hear your voice again \nwhen you pass away.",
    "episode5": "How about saveing your current voice in the app?",
    "episode6": "It is simple. \nYou can just pay and set it up when you see the time is coming.",
    "episode7": "Your voice messages are delivered \nto your irreplaceable people even after your death.",
    "episode1Mobile": "May 2023. \nIt was the last Japanese golden week holidays. \nThe last moment of my mother, \nwho was fighting with cancer for almost six and half years, \nwas getting closer day by day.",
    "episode2Mobile": "Lying next to her in her room, \nI decided to realize this app \nthough it was still in the investigation stage at that time.",
    "episode3Mobile": "Your voice has irreplaceable value \nand meaning.",
    "episode4Mobile": "There are people \nwho wish to hear your voice again \nwhen you pass away.",
    "episode5Mobile": "How about saveing your current voice \nin the app?",
    "episode6Mobile": "It is simple. \nYou can just pay and set it up \nwhen you see the time is coming.",
    "episode7Mobile": "Your voice messages are delivered to your irreplaceable people \neven after your death.",
    "devReason": "The context of this app",
    "LookSpecifically": "Check specifically",
    "HOME": "Home",
    "SERVICE": "Service",
    "SECURITY": "Security",
    "PRICE": "Price",
    "HOWTOUSE": "How to use",
    "ABOUT": "Company",
    "Contact": "Contact",
    "ContextServicePoint": "7 points about context",
    "appeal1": "Deliver your voice messages directly \nto each of your irreplaceable people.",
    "appeal2": "You can send your voice messages \nto your irreplaceable people \nat when you think is best.",
    "appeal3": "You can register each of your irreplaceable people \nby their email addresses and international phone numbers.",
    "appeal4": "Hard to spoof and eavesdrop.",
    "appeal5": "Your voice messages are delivered as you set even after your subscription expires for 6 months.",
    "appeal6": "Not only voice messages but also photos are possible to be delivered.",
    "appeal7": "There is no ads in the app.",
    "detail1": "context will inform the existence of your voice messages to the registered phone numbers and email addresses.\n\nIt will send reminders regularly for 90 days by when your voice messages are confirmed to be received.",
    "detail2": "You can choose the timing of sending your voice messages by setting a representative sender or sending schedule.",
    "detail3": "You can deliver your voice messages internationally \nwithout depending on specific chat apps.",
    "detail4": "context uses authentication codes and one time passwords for each phone number and email addreess to authenticate each recipient. \n\ncontext uses RCS messages which are harder to eavesdrop than SMS for sending one time password to the phone numbers.",
    "detail5": "The subscription period of context is 6 months even if you canceled within the period.\n\nYour voice setting is still effective for max six months after the subscription expiration.",
    "detail6": "You can send photos also with voice messages",
    "detail7": "There is no ads in the app so you can concentrate on your recording and listening to your received voice messages.",
    "LookHowToUse": "Check How to use",
    "appeal1Mobile": "Deliver your voice messages directly \nto each of your irreplaceable people",
    "appeal2Mobile": "You can choose the timing of sending your voice messages by setting a representative sender or sending schedule",
    "appeal3Mobile": "You can register each of your irreplaceable people \nby their email addresses and international phone numbers",
    "appeal4Mobile": "Hard to spoof and eavesdrop",
    "appeal5Mobile": "Your voice messages are delivered as you set even after your subscription expires for 6 months",
    "appeal6Mobile": "You can send photos also with voice messages",
    "appeal7Mobile": "There is no ads in the app",
    "detail1Mobile": "context will inform the existence of your voice messages to the registered phone numbers and email addresses.\n\nIt will send reminders regularly for 90 days by when your voice messages are confirmed to be received.",
    "detail2Mobile": "You can choose the timing of sending your voice messages by setting a representative sender or sending schedule.",
    "detail3Mobile": "You can deliver your voice messages internationally \nwithout depending on specific chat apps.",
    "detail4Mobile": "context uses authentication codes and one time passwords for each phone number and email addreess to authenticate each recipient. \n\ncontext uses RCS messages which are harder to eavesdrop than SMS for sending one time password to the phone numbers.",
    "detail5Mobile": "The subscription period of context is 6 months even if you canceled within the period.\n\nYour voice setting is still effective for max six months after the subscription expiration.",
    "detail6Mobile": "You can send photos also with voice messages",
    "detail7Mobile": "There is no ads in the app so you can concentrate on your recording and listening to your received voice messages.",
    "UseFlow": "How to use",
    "AcceptFlow": "How to receive messages",
    "AcceptFlowMobile": "＜ How to receive messages ＞",
    "Flow1": "1. Voice Recording",
    "Flow1detail1": "Subscription is not necessary for recording your voice.\nYou can save your daily voice until you see the time to send.\n\nYou can also upload voice files recorded outside the app.\nRecorded voices can be checked anytime in the app.",
    "Flow2": "2. Create Contacts",    
    "Flow2detail1": "Start subscription and create contacts when you see the time.\nEmail addresses and phone numbers of the recipients are necessary for creating contacts.",
    "Flow3": "3. Set Sending",
    "Flow3detail1": "Set voice datas to send to each recipients.\nYou can set multiple voice datas to one recipient\nand one voice data can be set to multiple recipients.\nYou can modify and add voice settings until the sending starts.\n\nPlease note that one voice sending ticket is necessary for each recipient.\nYou need to purchase additional tickets according to the number of recipients you set.\nOne voice sending ticket is included when you start subscription.",
    "Flow4": "4. Set sending start trigger",
    "Flow4detail1": "You can set following two triggers for starting your voice sending.\n\n  A. Sending by your representative\n  B. Schedule send\n\nYou can set both triggers, but at least one of them is necessary to set.",
    "Flow5": "5. Follow your sending",
    "Flow5detail1": "You can check the receiving status of each recipient when your voice data sending starts.\nIt is also possible to stop sending to specific recipients.\nIf you allow your representative to follow your sending, he or she can also check the receiving status of each recipient.\n\nPlease note that he or she can also check the names, email addresses, and phone numbers of each recipients if you allow your representative to follow your sending.",
    "AcceptFlow1": "1. Reception of voice\n message notice",
    "AcceptFlow1detail1": "Notice of voice message will be sent regularly to the email addresses and phone numbers set by the sender when the sending starts.\n\ncontext uses RCS messages for messages to phone numbers.",
    "AcceptFlow2": "2. Install context app",
    "AcceptFlow2detail1": "It is necessary to install context app to receive voice messages.\nThere is not any payment for receiving voice messages.\n\nThe official release of context app is scheduled for July 2025.",
    "AcceptFlow3": "3. Enter authentication code",
    "AcceptFlow3detail1": "Please enter the authentication code written in the voice message notice.\n\nThis code is an important information for security so please do not show it to anyone else.",
    "AcceptFlow4": "4. Enter your phone number",
    "AcceptFlow4detail1": "Please enter the phone number where the voice message notice was sent (the phone number set by the sender).\n\nThis process is skipped if the phone number is already linked to the user account.",
    "AcceptFlow5": "5. Enter One Time Password for the phone number",
    "AcceptFlow5Mobile": "5. Enter One Time Password for the phone number",
    "AcceptFlow5detail1": "One Time Password is sent to the phone number if you enter the correct phone number in step 4.\n\nPlease note that the One Time Password to the phone number is sent through RCS message. Please set up your phone to receive RCS messages if necessary.",
    "AcceptFlow6": "6. Enter your email address",
    "AcceptFlow6detail1": "Please enter the email address where the voice message notice was sent (the email address set by the sender).\n\nThis process is skipped if the email address is the same with user account's email address.",
    "AcceptFlow7": "7. Enter One Time Password for the Email",
    "AcceptFlow7Mobile": "7. Enter One Time Password for the Email",
    "AcceptFlow7detail1": "One Time Password is sent to the email address if you enter the correct email address in step 6.",
    "AcceptFlow8": "8. Check the sender\ninformation",
    "AcceptFlow8detail1": "The final confirmation screen is displayed after the authentication is completed.\n\nYou can check the sender's name, phone number, email address, and icon.\nPlease make sure that both of the phone number and email address belongs to the sender.\n\nIn context app, both of the sender's email address and phone number must be authenticated with one-time password before sending voice messages.",
    "AcceptFlow9": "9. Receive voice messages",
    "AcceptFlow9detail1": "Downloading of voice messages is started when you select receiving voice messages on the screen in step 8.",
    "CheckSecurity": "About security",
    "LookHowToAccept": "How to receive messages",
    "UseFlowMobile": "＜ How to use ＞",
    "QA": "FAQ",
    "context3Auth": "Three authentication stages \nfor recipient in context",
    "AuthByCode": "1. Authentication code",
    "AuthByTel": "2. Phone number authentication",
    "AuthByEmail": "3. Email address authentication",
    "AuthByCodeDetail": "Necessary to enter the authentication code issued when sending starts for receiving the voice message.",
    "AuthByTelDetail": "Necessary to enter the phone number set by the sender and the one-time password for receiving the voice message.",
    "AuthByEmailDetail": "Necessary to enter the email address set by the sender and the one-time password sent to the email address for receiving the voice message.",
    "AuthByEmailDetailMedium": "Necessary to enter the email address set by the sender and the one-time password for receiving the voice message.",
    "RCSMessageAppeal": "Uses RCS messages instead of old SMS for messages to phone numbers",
    "SMSDangerAppeal": "SMS intercept is relatively easy except in some countries such as Japan",
    "contextUseRCS": "In context app, all messages to phone numbers are sent through RCS messages.",
    "HardToCheat": "It is very difficult to eavesdrop both RCS messages to phone numbers and email addresses at the same time",
    "RCSMessageAppealMedium": "Uses RCS messages \ninstead of old SMS \nfor messages to phone numbers",
    "SMSDangerAppealMedium": "SMS intercept is relatively easy except in some countries such as Japan",
    "contextUseRCSMedium": "In context app, all messages to phone numbers are sent through RCS messages.",
    "HardToCheatMedium": "It is very difficult to eavesdrop both RCS messages to phone numbers and email addresses at the same time",
    "CompanyInfo": "Company Information",
    "CompanyName": "Company Name",
    "contextInc": "context Inc.",
    "CEO": "CEO",
    "KengoMatsumoto": "Kengo Matsumoto",
    "Established": "Established",
    "EstablishedDate": "July 2025",
    "CompanyAddress": "Address",
    "AddressDetail": "Shibuya Dogenzaka Tokyu Building 2F-C\n1-10-8 Dogenzaka Shibuya-ku Tokyo\n150-0043 Japan",
    "AddressDetailMedium": "Shibuya Dogenzaka Tokyu Building 2F-C\n1-10-8 Dogenzaka Shibuya-ku Tokyo\n150-0043 Japan",
    "BusinessDescription": "Business Description",
    "BusinessDescriptionDetail": "Operation, development, and maintenance of the voice message app 'context'",
    "BusinessDescriptionDetailMedium": "Operation, development, and maintenance of the voice message app 'context'",
    "CompanyPhilosophy": "Company Philosophy",
    "Peace": "Bring calmness to the world",
    "Special": "Make someone's precious day or year",
    "Brave": "Be courageous",
    "PleaseMail": "Please contact us at this email address if you have any questions.",
    "InquiryMail": "inquiry@context-voice.jp",
    "PrivacyPolicy": "Privacy Policy",
    "PrivacyPolicyStart": "context Inc. (hereinafter referred to as 'the Company') is committed to the careful protection of all personal information used in the execution of the voice message service context. To ensure this, the Company establishes the following Privacy Policy (hereinafter referred to as 'this Policy').",
    "PP1": "The Company collects, uses, and provides personal information necessary for the execution of its services.",
    "PP2": "The Company does not handle personal information beyond the necessary scope of service execution.",
    "PP3": "The Company implements measures to prevent and rectify the leakage, loss, or damage of personal information.",
    "PP4": "Unless consent is obtained from the individual or permitted by law, the Company does not provide personal information to third parties.",
    "PP5": "When outsourcing the handling of personal information, the Company supervises the service provider to ensure that personal information is protected in the same manner as the Company.",
    "PP6": "If a user requests the suspension or deletion (hereinafter 'Suspension of Use') of their personal information for the following reasons, the Company will promptly investigate after confirming the request from the user and take appropriate action.",
    "PP7": "For inquiries regarding opinions, questions, complaints, or other concerns related to this Privacy Policy, please contact the following email address.",
    "PP8": "The Company is committed to the continuous improvement of its personal information protection management system.",
    "PPA": "The personal information is handled beyond the scope of the previously disclosed purpose of use.",
    "PPB": "The personal information was obtained through deception or other improper means.",
    "PrivacyPolicyDate": "Established: July 3, 2025",
    "PrivacyPolicyEnd": "context Inc.\nRepresentative Director: Kengo Matsumoto",
    "Subscription": "Subscription",
    "SubscriptionExplanation": "Please select a plan according to the total time of the voice data you send.\nOne voice sending ticket is included when you start subscription.",
    "OneHourPlan": "One Hour Plan",
    "OneHourPlanPrice": "JPY 500",
    "ThreeHourPlan": "Three Hours Plan",
    "ThreeHourPlanPrice": "JPY 900",
    "SixHourPlan": "Six Hours Plan",
    "SixHourPlanPrice": "JPY 1,200",
    "TwelveHourPlan": "Twelve Hours Plan",
    "TwelveHourPlanPrice": "JPY 1,500",
    "Per6Months": "/ six months",
    "OneHourPlanPerMonth": "(JPY 83 / month)",
    "ThreeHourPlanPerMonth": "(JPY 150 / month)",
    "SixHourPlanPerMonth": "(JPY 200 / month)",
    "TwelveHourPlanPerMonth": "(JPY 250 / month)",
    "SubscriptionTicketExplanation": "※The above prices may change due to fluctuations in exchange rates and other factors.",
    "VoiceTicket": "Voice sending ticket",
    "PicTicket": "Photo sending ticket",
    "VoiceTicketExplanation": "One voice sending ticket is necessary for each recipient.",
    "PicTicketExplanation": "One photo sending ticket is necessary for every 20 photos.",
    "OneVoiceTicketPrice": "JPY 400",
    "TwoVoiceTicketPrice": "JPY 800",
    "ThreeVoiceTicketPrice": "JPY 1,200",
    "FourVoiceTicketPrice": "JPY 1,500",
    "SixVoiceTicketPrice": "JPY 2,000",
    "EightVoiceTicketPrice": "JPY 2,500",
    "TenVoiceTicketPrice": "JPY 3,000",
    "OnePicTicketPrice": "JPY 300",
    "TwoPicTicketPrice": "JPY 600",
    "ThreePicTicketPrice": "JPY 900",
    "Piece": "piece",
    "OtpNotArrive": "Cannot receive the one-time password email.",
    "OtpNotArriveAnswer":"please check the following points if you cannot receive the one-time password email:\n\n1. Please check if correct email address is entered.\n\n2. Please check if it has been sorted into the spam folder.\n\n3. Please add context-voice.jp domain to your allow list of email setting.\n\n4. There may be delays or outages in the email server, so please check again later.\n\n",
    "RcsNotArrive": "Cannot receive RCS messages.",
    "RcsNotArriveAnswer": "RCSメッセージが受信できない場合は、以下の点をご確認下さい。\n\n1. RCSメッセージを受信できるように設定されているか、ご確認下さい。\n\n2. RCSメッセージを受信できるアプリ（日本国内のお客様でしたら、プラスメッセージや楽天リンクなど）をインストールしているか、ご確認下さい。\n\n3. 電話番号が正しく入力されているか、ご確認下さい。\n\n4. 電話番号のキャリアがRCSメッセージに対応しているか、ご確認下さい。\n\n5. 電話番号のキャリアの障害や遅延が発生している可能性もありますので、しばらく時間をおいてから再度ご確認下さい。\n\n",
    "RcsNotArriveAnswer": "Please check the following points: \n\n1. Please check it your mobile is set to be able to receive RCS messages.\n\n2. Please check if you have installed an app that can receive RCS messages (such as Plus Message or Rakuten Link for customers in Japan).\n\n3. Please check if your phone number is entered correctly.\n\n4. Please check if the carrier of the phone number supports RCS messages.\n\n5. There may be delays or outages in the carrier's service, so please check again later.\n\n",
    "EndToEnd": "contextは、エンドツーエンドの暗号化に対応していますか？",
    "EndToEndAnswer": "現時点ではまだ、contextは、エンドツーエンドの暗号化には対応しておりません。\n\ncontextでは、お客様からお預かりするデータを全て暗号化して保存しますが、リアルタイムでのコミュニケーションツールではないこともあり、エンドツーエンドの暗号化に現状対応出来ておりません。\n\nプライバシーポリシーに記載しました通り、contextでは、お客様の個人情報の保管に最大限の注意を払うと共に、日々セキュリティの強化に努めて参ります。\n一方で、金銭に関する情報の送信につきましては、contextの仕組みをご理解頂いた上で、お客様判断でご利用頂けますよう、お願い申し上げます。\n\n",
    "AboutDemo": "音声メッセージの受け取りのデモをすることは可能ですか？",
    "AboutDemoAnswer": "サブスクリプションの開始と音声送信チケットが1枚必要となりますが、デモを行うこと自体は可能です。\n\n連絡先にお客様のアカウントのメールアドレスと電話番号を設定して頂ければ、\nご自身のアカウント宛てに音声メッセージを送信し、ご自身で受け取ることができます。\n\n",
    "AboutRepresentativeAuth": "代理送信者の認証はどのように行いますか？",
    "AboutRepresentativeAuthAnswer": "代理送信者の認証フローは、音声メッセージ受け取り時の認証フローと同様です。\n\n代理送信者の依頼の有効期限は、依頼後30日間です。\n\n",
    "AboutAuthLimitTime": "音声メッセージ送信開始後、受け取りに期限はありますか？",
    "AboutAuthLimitTimeAnswer": "音声メッセージの受け取り期限は、音声メッセージ送信開始後、90日間です。\n\n90日間の間に受け取りがなかった場合は、音声メッセージは削除されます。\n\n",
    "AboutSenderInfo": "contextの音声メッセージの送信者情報の信頼性は高いと考えて良いでしょうか？",
    "AboutSenderInfoAnswer": "信頼性は高いと考えて頂いて良いです。\n\ncontextでは、サブスクリプション開始時に、お客様に電話番号認証を行って頂きます。(メールアドレスは最初のログイン時に認証します。)\n\ncontextでは電話番号が未認証の状態では、音声メッセージの送信が出来ないようになっています。",
    "SenderInfoAppeal": "Hard to cheat sender information",
    "SenderInfoAppeal2": "context requires phone number authentication for the sender also",
    "SenderInfoAppeal3": "It is impossible to send voice messages without phone number authentication in context app."
}